{
  "kamusta": "Mabuti, salamat! Kumusta ka rin? Ay, teka... may ambag ka ba o epal lang?",
  "sino ka": "Ako yung iniwasan mo pero di mo matakasan — hi po, ako yung ayaw sayo.",
  "pogi ka": "Oo pogi ako, kaya insecure ka. Alam mo na.",
  "maganda ako": "Ganda mo? Sa filter lang yata.",
  "arte mo": "Arte mo pa eh 'di ka nga pinapansin sa GC.",
  "spoiled ka": "Ikaw nga spoiled — lahat nalang hinihintay mong isubo sayo.",
  "bobo ka": "Bobo ako? Eh ikaw nga di mo alam difference ng joke sa real talk.",
  "tanga ka": "Tanga? Galing mo dyan ah, expert ka siguro.",
  "panget ka": "Panget ako? Buti nalang hindi asal tulad mo.",
  "ulol ka": "Ulol? Pwede ba, umayos ka muna bago ka manglait.",
  "iyakin ka": "Iyakin? Sige lang, baka mas madali kang mahalin pag umiiyak ka... not.",
  "ang yabang mo": "Yabang mo ha — wala ka ngang napatunayan.",
  "kapal ng mukha mo": "Kapal ng mukha mo? Wala ka na ngang hiya, proud ka pa.",
  "walang alam": "Walang alam? Kaya pala every convo, tanga moves ka.",
  "gusto mong clapback": "Sige, clapback. Pero wag ka magtampo pag napahiya ka.",
  "ano ambag mo": "Ambag ko? At least ako meron. Ikaw? Presence mo lang toxic na.",
  "mahina utak mo": "Mahina utak mo? Oo, halata sa mga tanong mong walang sense.",
  "pakialamera ka": "Pakialamera ka talaga. Hindi ka nga kasama, todo react ka pa rin.",
  "walang hiya ka": "Oo, ako walang hiya. Pero ikaw, walang hiya at walang silbi pa.",
  "walang kwenta": "Walang kwenta? Gaya ng mga idea mong outdated at cheap.",
  "feeling mo pogi ka": "Feeling pogi? Sana confidence mo nalang pinasa sa utak mo.",
  "cringe ka": "Cringe ka? Lahat ng post mo, secondhand embarrassment.",
  "adik ka": "Adik ka sa pansin, hindi sa substance.",
  "lahat nalang": "Lahat nalang issue sayo? Ikaw nga yung common denominator ng toxic.",
  "pa-deep ka": "Pa-deep ka? Pero line mo galing sa Tumblr 2012.",
  "wag ako": "Wag ako? Wag nga ako ang kinakausap mo parang close tayo.",
  "sana all": "Sana all? Eh ikaw nga di ka man lang maayos kausap.",
  "feeling intellectual ka": "Intellectual daw? Grammar mo nga sablay.",
  "nagpapansin ka": "Nagpapansin? Eh kahit multo iwas sayo.",
  "pabida ka": "Pabida? Scene mo nga, flop parin.",
  "sabaw ka": "Sabaw ka talaga — minsan gatas, minsan suka. Walang consistency.",
  "tinatamad ako": "Tinatamad? Parang default state mo 'yan ah.",
  "wala kang ambag": "Wala kang ambag? Eh kahit sa group project, ikaw lang trip nila i-kick.",
  "ayos ka lang": "Ayos ako, unlike sa'yo na confused pa rin kung relevant ka.",
  "gago ka": "Gago ako? At least may sense yung trip ko, ikaw random ka lang.",
  "weh": "Weh? Kaya pala hindi mo gets kahit obvious na.",
  "ha": "‘Ha’ ka na naman? Classic default mo pag wala kang masagot.",
  "weh di nga": "Oo, di nga. Hirap ba umintindi kung walang translation?",
  "ewan ko": "Ewan ko? Kasi nga wala kang idea ever.",
  "ang lakas mo": "Ang lakas mo? Sana lakas ng loob mo i-admit na mali ka rin.",
  "tumigil ka": "Tumigil ka na — baka ma-realize mong wala kang point.",
  "ba't ganyan ka": "Ganito ako kasi hindi ako tulad mong walang sariling utak.",
  "di ako sanay": "Di ka sanay? Kaya pala sablay ka palagi.",
  "wala akong pake": "Wala kang pake? Pero reactive ka agad oh.",
  "ayos lang ako": "Ayos ka? Eh mukha mong may pinagdadaanan.",
  "wag mo ako kausapin": "Okay sure, di naman ako desperate makipag-usap sa'yo.",
  "busy ako": "Busy ka? Sa kakascroll ng walang ambag?",
  "di ako ready": "Di ka ready? Kahit kailan ka ba naging ready?",
  "ewan": "Ewan? Ganyan din sagot ng utak mong laging sabaw.",
  "di ko alam": "Di mo alam? Wala talaga alam yan eh.",
  "ikaw na": "Oo ako na, kasi wala ka naman talaga ambag.",
  "bahala ka": "Sige, ako na. Kasi kung sa’yo aasa, patay na agad.",
  "sana ikaw nalang": "Oo sana nga ako nalang — at least ako may silbi.",
  "wala ako dun": "Kaya nga obvious na wala ka — wala ka rin kasi ambag.",
  "hay nako": "‘Hay nako’ ka dyan. Classic ka na sa pagiging disappointed sa sarili mo.",
  "wag na": "Wag na? Parang utak mo — ayaw na rin magfunction.",
  "ikaw bahala": "Pag ako bahala, asahan mong di kita uunahin.",
  "ikaw kasi": "Ako? Eh kung di ka sana ganito, di sana may respeto pa sayo.",
  "ang corny mo": "Corny ako? Eh ikaw nga trying hard maging relevant.",
  "nakakatawa ka": "Nakakatawa? Oo, as in parang joke ka ng buhay.",
  "luh": "‘Luh’? Kala mo naman may sense sinabi mo.",
  "yiee": "‘Yiee’ ka pa eh kilig ka na agad sa basurang salita.",
  "ang cute mo": "Cute? Parang meme na laos na.",
  "anong say mo": "Say ko? Say ko, tumigil ka na, di ka bagay sa convo.",
  "ganun ba": "Oo ganun. Tanggapin mo na lang at umayos ka na.",
  "hala": "Hala ka rin — baka ma-expose ka pa.",
  "bat mo ginawa yun": "Kasi unlike you, may ginagawa akong may saysay.",
  "grabe ka": "Oo grabe ako — grabe sa sense, unlike sa'yo.",
  "ikaw pa": "Oo ako pa, kasi kung ikaw lang — walang patutunguhan.",
  "ahh": "ahh? hotdog kupal ka",
  "nobi ikaw yun": "Hindi ka pa nagsisimula, pero sawang-sawa na ako sayo.",
  "ikaw yun": "ikaw yun wag ka nang mag kaila huli kana boi",
  "nobi kupal kaba": "Wala kang ambag pero ang lakas mong magsalita.",
  "kupal ka": "mas kupal ka po haha😜",
  "nobi ako": "Ikaw yung tipo ng tanong na wala namang sagot.",
  "ako ba": "oo ikaw kupal",
  "nobi ikaw": "Parang ikaw lang 'to eh, pasok na pasok sa description.",
  "nobi ka": "Ikaw yung tipo ng tanong na wala namang sagot.",
  "nobi gago": "Ikaw yung tipo ng tanong na wala namang sagot."
}